{
  "title": "Lackadaisy - Tradução de Fã // PT-BR",
  "description": "Ambientado no ano de 1927, em St. Louis, na época da Lei Seca, a história em quadrinhos acompanha as travessuras e aventuras de um grupo de gatos antropomórficos, bem como de um famoso speakeasy clandestino criado por Atlas May para vender bebidas alcoólicas às pessoas em segredo.\n\nDepois que Atlas é morto e sua esposa Mitzi assume o controle do café e do bar clandestino, os rumores sobre o envolvimento dela no assassinato dele começam a se espalhar e, como resultado, Lackadaisy perde funcionários e clientes, restando apenas alguns. A atual equipe de contrabando da Lackadaisy é composta por Roark \"Rocky\" Rickaby, o violinista excêntrico do speakeasy; seu primo Calvin \"Freckle\" McMurray, um jovem tímido, mas secretamente com o dedo no gatilho; e Ivy Pepper, afilhada aventureira de Atlas e ajudante da Lackadaisy. Seus métodos de contrabando são tão sutis quanto uma tempestade, mas dão conta do recado.\n\nAtenção:\n\nA série Lackadaisy e todas as suas formas de mídia são propriedade de Tracy Jennifer Butler. Todas as traduções foram feitas inteiramente por mim @VoicedJohn (JOHN-GOOD) como um projeto de fã, sem qualquer relação oficial com os criadores, entre tanto recebi permissão para postar esse trabalho. Existem duas variantes do quadrinho: a original e a versão Webtoon, sendo que a tradução foi feita com base na versão Webtoon, mas ambas as versões oficiais em inglês estão disponíveis no website da criadora.\n\nlink:\n-- \nWebsite oficial:\nhttp://lackadaisy.com\n--\nAjude os criadores oficiais através do Patreon:\nhttps://patreon.com/Lackadaisy",
  "artist": "Tracy J. Butler",
  "author": "Tracy J. Butler",
  "cover": "https://m.media-amazon.com/images/I/41VlTbE15dL._AC_UF894,1000_QL80_.jpg",
  "chapters": {
    "1": {
      "title": "1",
      "volume": "1",
      "last_updated": "1716042334",
      "groups": {
        "Lakkdl": "/proxy/api/imgur/chapter/hcLpMpw"
      }
    },
    "2": {
      "title": "2",
      "volume": "1",
      "last_updated": "1716042660",
      "groups": {
        "Lakkdl": "/proxy/api/imgur/chapter/JAEnnlr"
      }
    }
  }
}